const CONJUNCTS = {
  // Half consonants (Table 3)
  'ક્': '±', // 177 \u00b1
  'ખ્': '²', // 178 \u00b2
  'ગ્': '³', // 179 \u00b3
  'ઘ્': '´', // 180 \u00b4
  'ચ્': 'µ', // 181 \u00b5
  'જ્': '¶', // 182 \u00b6
  'ણ્': '·', // 183 \u00b7
  'ત્': '¸', // 184 \u00b8
  'થ્': '¹', // 185 \u00b9
  'ન્': 'º', // 186 \u00ba
  'પ્': '»', // 187 \u00bb
  'ફ્': '¼', // 188 \u00bc
  'બ્': '¾', // 190 \u00be
  'ભ્': '¿', // 191 \u00bf
  'મ્': 'À', // 192 \u00c0
  'ય્': 'Á', // 193 \u00c1
  'લ્': 'Â', // 194 \u00c2
  'વ્': 'Ã', // 195 \u00c3
  'શ્': 'Ä', // 196 \u00c4
  'ષ્': 'Å', // 197 \u00c5
  'સ્': 'Æ', // 198 \u00c6
};
console.log(CONJUNCTS);
